"AUTO_BOOTP_METHOD" = "Existe una configuración de red para tu ordenador disponible a través de un servidor BOOTP.\n\n¿Deseas utilizarla?";
"AUTO_DHCP_METHOD" = "Existe una configuración de red para tu ordenador disponible a través de un servidor DHCP.\n\n¿Deseas utilizarla?";
"AUTO_MANUAL_METHOD" = "Tu ordenador ya dispone de una configuración de red.\n\n¿Quieres utilizar la configuración existente?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Configuración de red diferente";